Repository: vatavian/passages
Catalog: lib/twine/src/locale/po/*.po
Languages: jp, ms, sl, uk

source: About Twine
jp: Twineについて
ms: Tentang Twine
sl: O programu
uk: Про Twine

source: Twine is an open-source tool for telling interactive, nonlinear stories.
jp: Twineはゲームブックやテキストアドベンチャーを制作するオープンソースツールです
ms: Twine ialah alat sumber-terbuka untuk menceritakan cerita-cerita interaktif dan tidak linear.
sl: Twine je odprtokodno orodje za pripovedovanje interaktivnih nelinearnih zgodb.
uk: Twine — це відкрите знаряддя для створення інтерактивних нелінійних розповідей.

source: This application is released under the \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a> license, but any work created with it may be released under any terms, including commercial ones.
jp: このアプリケーションは、\ x3ca href = "http：\ / \ / www.gnu.org/licenses/gpl-3.0.html">GPL v3 \ x3c / a>ライセンスの下でリリースされていますが、すべての作業はそれで作成されたものは、商用のものも含めて、いかなる条件の下でもリリースできます。
ms: Aplikasi ini dikeluarkan dibawah lesen \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a>, tapi apa-apa kerja yang dicipta dengannya boleh dikeluarkan di bawah mana-mana syarat, termasuk yang komersial.
sl: Ta program je izdan pod licenco \x3ca href="http:\/\/www.gnu.org/licenses/gpl-3.0.html">GPL v3\x3c/a>, toda vsa dela, izdelana z njim, lahko izdate pod kakršnimi koli pogoji, tudi komercialnimi.
uk: Цей застосунок випущений за ліцензією \x3ca href=“http:\/\/www.gnu.org/licenses/gpl-3.0.html”>GPL v3\x3c/a>, та роботи, створені в ньому, можуть бути опубліковані під будь-якою ліцензією, включаючи комерційні.

source: Help Twine Grow With A Donation
jp: Twineの成長を寄付で助ける
ms: Tolong Twine Berkembang Melalui Sumbangan
sl: Pomagajte pri razvoju z donacijo
uk: Ваш внесок допоможе Twine’ові розвиватися

source: Source Code Repository
jp: ソースコードレポジトリ
ms: Repositori Kod Sumber
sl: Repozitorij izvorne kode
uk: Репозиторій джерельного коду

source: Translations
jp: 翻訳
ms: Terjemahan
sl: Prevodi
uk: Переклади

source: Libraries
jp: ライブラリ
ms: Pustaka
sl: Knjižnice
uk: Бібліотеки

source: Fonts
jp: フォント
ms: Fon
sl: Pisave
uk: Шрифти

source: Source Sans Pro and Source Code Pro were designed by Paul D. Hunt under the guidance of Robert Slimbach for \x3ca href="http:\/\/adobe.com/">Adobe\x3c/a>\x3cbr> Nunito was designed by \x3ca href="http:\/\/code.newtypography.co.uk/">Vernon Adams\x3c/a>
jp: Source Sans ProおよびSource Code Proは、Robert Slimbachの指導の下、Paul D. Huntによって\ x3ca href = "http：\ / \ / adobe.com / "> Adob​​e \ x3c / a>向けに設計されました。 \ x3cbr> Nunitoは\ x3ca href = "http：\ / \ / code.newtypography.co.uk/">Vernon Adams \ x3c / a>によって設計されました。
ms: Source Sans Pro dan Source Code Pro direkabentuk oleh Paul D. Hunt dibawah bimbingan Rober Slimbach untuk \x3ca href="http:\/\/adobe.com/">Adobe\x3c/a>\x3cbr> Nunito direkabentuk oleh \x3ca href="http:\/\/code.newtypography.co.uk/">Vernon Adams\x3c/a>
sl: Source Sans Pro in Source Code Pro je oblikoval Paul D. Hunt s podporo Roberta Slimbacha za \x3ca href="http:\/\/adobe.com/">Adobe\x3c/a>\x3cbr> Nunito je oblikoval \x3ca href="http:\/\/code.newtypography.co.uk/">Vernon Adams\x3c/a>
uk: Source Sans Pro та Source Code Pro розроблені Полом Д. Гантом під керівництвом Роберта Слімбека для \x3ca href=“http:\/\/adobe.com/“>«Adobe»\x3c/a>\x3cbr> Nunito розробив \x3ca href=“http:\/\/code.newtypography.co.uk/“>Вернон Адамс\x3c/a>

source: Icons
jp: アイコン
ms: Ikon-Ikon
sl: Ikone
uk: Значки

source: Document designed by Rob Gill from the Noun Project
jp: Noun ProjectのRob Gillによってドキュメントはデザインされました。
ms: Dokumen direka oleh Rob Gill daripada Noun Project
sl: Document je ustvaril Rob Gill iz Noun Projecta
uk: Документ створив Роб Ґілл із «Noun Project»

source: Question designed by Henry Ryder from the Noun Project
jp: Noun ProjectのHenry Ryderによってクエスチョンはデザインされました。
ms: Soalan direka oleh Henry Ryder daripada Noun Project
sl: Question je ustvaril Henry Ryder iz Noun Projecta
uk: Питання створив Генрі Райдер з «Noun Project»

source: Smile designed by jelio dimitrov from the Noun Project
jp: Noun Projectのjelio dimitrovによってスマイルはデザインされました。
ms: Senyuman direka oleh jelio dimitrov daripada Noun Project
sl: Smile je ustvaril jelio Dimitrov iz Noun Projecta
uk: Усмішку створив Джеліо Дімітров з «Noun Project»

source: If you love Twine as much as I do, please consider helping it grow with a donation. Twine is an open source project that will always be free to use &mdash; and with your help, Twine will continue to thrive.
jp: あなたが私と同じようにTwineを愛しているなら、寄付で成長するのを手伝ってください。 Twineは、＆mdash;を常に無料で使用できるオープンソースプロジェクトです。そして、あなたの助けを借りて、Twineは繁栄し続けます。
ms: Jika anda suka Twine sebanyak saya, sila pertimbangkan untuk membantu ia berkembang melalui sumbangan. Twine ialah projek sumber terbuka yang akan sentiasa bebas untuk digunakan &mdash; dan dengan sokongan anda, Twine akan terus berkembang.
sl: Če vam je Twine všeč toliko kot meni, lahko kaj prispevate za njegov razvoj. Twine je odprtokodni projekt, ki bo vedno brezplačen &mdash; in z vašo pomočjo bo še naprej lahko cvetel.
uk: Якщо Вам подобається Twine так само, як і мені, будь ласка, обдумайте можливість пожертви на подальший розвій програми. Twine — це відкритий проєкт і він завжди буде безкоштовним для використання. З Вашою допомогою, Twine продовжить розвиватися.

source: Chris Klimas, Twine creator
jp: Chris Klimas, Twine クリエイター
ms: Chris Klimas, pencipta Twine
sl: Chris Klimas, ustvarjalec Twinea
uk: Кріс Клімес, творець Twine’а

source: No Thanks
jp: いいえ、結構です
ms: Tidak Mengapalah, Terima Kasih
sl: Ne, hvala
uk: Ні, дякую

source: Donate
jp: 寄付する
ms: Sumbang
sl: Prispevaj
uk: Зробити внесок

source: This message will only be shown to you once.&lt;br&gt;If you'd like to donate to Twine development in the future, you can do so at &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt;.
jp: このメッセージは一度だけ表示されます。＆lt; br＆gt;今後Twine開発に寄付したい場合は、＆lt; a href = \ "http：\ / \ /で行うことができます。 twinery.org/donate \ "target = \" _blank \ "＆gt; http：//twinery.org/donate&lt; / a＆gt;。
ms: Mesej ini hanya akan ditunjukkan kepada anda sekali sahaja.&lt;br&gt;Jika anda mahu sumbang kepada pembagunan Twine pada masa hadapan, anda boleh berbuat demikian pada &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt;.
sl: To sporočilo bo prikazano samo enkrat.&lt;br&gt;Če boste kdaj pozneje želeli prispevati k razvoju Twinea, lahko obiščete spletno mesto &lt;a href=\"http:\/\/twinery.org/donate\" target=\"_blank\"&gt;http://twinery.org/donate&lt;/a&gt;.
uk: Це повідомлення буде показане лише раз.&lt;br&gt;Якщо у майбутньому Ви захочете пожертвувати на розробку Twine’у, це можна зробити на &lt;a href=\”http:\/\/twinery.org/donate\” target=\”_blank\”&gt;http://twinery.org/donate&lt;/a&gt;.

source: Story formats control the appearance and behavior of stories during play.
jp: ストーリー形式はプレイ中の物語の外観や挙動をコントロールします。
ms: Format cerita kawal penampilan dan tingkah laku cerita semasa tengah bermain.
sl: Zgodbeni formati nadzorujejo videz in obnašanje zgodb med predvajanjem.
uk: Формати розповідей визначають їхній вигляд і поведінку під час відтворення.

source: Use as Default
jp: デフォルトとして使用
ms: Guna sebagai Lalai
sl: Uporabi kot privzeto
uk: Використовувати за замовчуванням

source: Proofing formats create a versions of stories tailored for editing and proofreading.
jp: 校正形式は、編集および校正用に調整されたストーリーのバージョンを作成します。
ms: Proofing format mencipta versi-versi cerita yang direka untuk sunting dan membaca pruf.
sl: Korekturni formati ustvarijo različice zgodb, ki so primerne za urejanje in korekture.
uk: Коректурні формати створюють версії розповідей спеціяльно для редаґування та корекцій.

source: Use
jp: 使う
ms: Guna
sl: Uporabi
uk: Використати

source: Add
jp: 追加
ms: Tambah
sl: Dodaj
uk: Додати

source: Loading...
jp: 読み込んでいます…
ms: Sedang memuat...
sl: Nalagam...
uk: Завантаження…

source: Story Format
jp: ストーリー形式
ms: Format Cerita
sl: Format zgodbe
uk: Формат розповіді

source: A story format controls the appearance and behavior of your story during play.
jp: ストーリー形式はプレイ中の物語の外観や挙動をコントロールします。
ms: Format cerita mengawal penampilan dan tingkah laku cerita anda semasa tengah bermain.
sl: Zgodbeni format nadzoruje videz in obnašanje vaše zgodbe med predvajanjem.
uk: Формат розповіді визначає її вигляд і поведінку під час відтворення.

source: Import From File
jp: ファイルからインポートする
ms: Import Dari Fail
sl: Uvozi iz datoteke
uk: Імпортувати з файлу

source: Import this file:
jp: このファイルをインポートする:
ms: Import file ini:
sl: Uvozi to datoteko:
uk: Імпортувати цей файл:

source: Cancel
jp: キャンセル
ms: Batal
sl: Prekliči
uk: Скасувати

source: Working...
jp: お待ち下さい…
ms: Sedang Bekerja...
sl: V obdelavi...
uk: Працюємо…

source: Some stories you are importing already exist in your library. Please choose which to replace. Any other stories in your file will be imported as well.
jp: インポートするストーリーの一部は既にライブラリに存在しています。交換するものを選択してください。ファイル内の他のストーリーもインポートされます。
ms: Beberapa cerita yang anda tengah import sudah wujud didalam pustaka anda. Sila pilih mana satu yang hendak dinggantikan. Cerita-cerita lain yang ada didalam file tersebut juga akan diimport sekali.
sl: Nekaj zgodb, ki jih uvažate, že obstaja v vaši knjižnici. Prosim, izberite, katere naj bodo zamenjane. Vse ostale zgodbe v vaši datoteki bodo prav tako uvožene.
uk: Деякі з розповідей, що Ви їх імпортуєте, вже існують у вашій бібліотеці. Будь ласка, оберіть ті, які хочете замінити. Інші історії у Вашім файлі також будуть імпортовані.

source: Don't Import Any Stories
jp: どのストーリーもインポートしない
ms: Jangan Import Apa-Apa Cerita
sl: Ne uvozi nobenih zgodb
uk: Не імпортувати жодних розповідей

source: Find and Replace
jp: 検索して置換
ms: Cari dan Gantikan
sl: Najdi in zamenjaj
uk: Знайти й Замінити

source: Search For
jp: 探す
ms: Cari Untuk
sl: Išči
uk: Шукати

source: Include passage names
jp: パッセージの名前も含める
ms: Sertakan nama petikan
sl: Vključi imena prehodov
uk: Включаючи назви уривків

source: Match case
jp: ケースに合致
ms: Sama case
sl: Ujemanje malih/velikih črk
uk: Зважати на регістр літер

source: Regular expression
jp: 正規表現
ms: Ungkapan biasa
sl: Regularni izraz
uk: Реґулярний вислів

source: Replace With
jp: 置換する
ms: Ganti Dengan
sl: Zamenjaj z
uk: Замінити

source: Replace All
jp: すべて置換する
ms: Ganti Semua
sl: Zamenjaj vse
uk: Замінити все

source: %d passage matches.
jp: のパッセージが一致します。
ms: %d petikan sepadan.
sl: %d prehod se ujema.
uk: %d уривок збігається.

source: Searching...
jp: 検索中…
ms: Sedang Mencari...
sl: Iščem...
uk: Пошук…

source: %d match
jp: 合致
ms: %d sepadan
sl: %d zadetek
uk: %d збіг

source: Replace in Passage
jp: パッセージの中を置換
ms: Ganti dalam Petikan
sl: Zamenjaj v prehodu
uk: Замінити в Уривкові

source: Story Statistics
jp: ストーリー統計
ms: Statistik Cerita
sl: Statistika zgodbe
uk: Статистика розповіді

source: Any JavaScript entered here will immediately run when your story is opened in a Web browser.
jp: ここに入力したJavaScriptは、ストーリーがWebブラウザーで開かれるとすぐに実行されます。
ms: Sebarang JavaScript yang dimasukkan di sini akan berjalan dengan serta-merta apabila cerita anda dibuka dalam pelayar Web.
sl: Kakršna koli JavaScrip koda, ki jo vnesete sem, se bo izvedla takoj, ko zgodbo odprete v spletnem brskalniku.
uk: Будь-який введений сюди JavaScript негайно розпочне діяти, як тільки Ваша розповідь буде відкрита у вебоглядачеві.

source: A passage already exists with this name.
jp: この名前のパッセージは既に存在します。
ms: Sudah wujud petikan dengan nama ini.
sl: Prehod s tem imenom že obstaja.
uk: Уривок з такою назвою вже існує.

source: Tag
jp: タグ
sl: Oznaka
uk: Мітка

source: Stylesheet
jp: スタイルシート
sl: Slogovna predloga
uk: Таблиця стилю

source: Any CSS entered here will override the default appearance of your story.
jp: ここに入力したCSSは、ストーリーのデフォルトの外観を上書きします。
ms: Sebarang CSS yang dimasukkan di sini akan mengatasi penampilan lalai cerita anda.
sl: Kakršni koli slogi CSS, ki jih vnesete sem, bodo spremenili privzeti videz vaše zgodbe.
uk: Будь-які введені сюди CSS змінять вигляд-за-замовчуванням Вашої розповіді.

source: Please choose which language you would like to use with Twine.
jp: Twineで使う言語を選んで下さい。
ms: Sila pilih bahasa yang anda ingin guna semasa di Twine.
sl: Prosim, izberite, v katerem jeziku bi radi uporabljali Twine.
uk: Будь ласка, оберіть мову, якою бажаєте користуватись у Twine’і.

source: Hi!
jp: やあ！
ms: Hai!
sl: Pozdravljeni!
uk: Привіт!

source: Twine is an open-source tool for telling interactive, nonlinear stories. There are a few things you should know before you get started.
jp: Twineは、インタラクティブで選択肢を含むのストーリーを伝えるためのオープンソースのツールです。始める前に知っておくべきことがいくつかあります。
ms: Twine ialah alat sumber-terbuka untuk menceritakan cerita-cerita interaktif dan tidak linear. Terdapat beberapa perkara yang anda patut tahu sebelum mula.
sl: Twine je odprtokodno orodje za pripovedovanje interaktivnih nelinearnih zgodb. Preden začnete, si poglejte nekaj informacij.
uk: Twine — це відкрите знаряддя для створення інтерактивних нелінійних розповідей. Є декілька речей, які Вам необхідно дізнатися перед початком роботи.

source: Tell Me More
jp: もっと教えて
ms: Beritahu Saya Lagi
sl: Več o tem
uk: Розкажіть мені більше

source: Skip
jp: スキップ
ms: Langkau
sl: Preskoči
uk: Пропустити

source: New here?
jp: 初めて？
ms: Baharu di sini?
sl: Še nimate izkušenj?
uk: Потрібна допомога?

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki at large were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
jp: ＆lt; strong＆gt; Twineを使用したことがない場合は、＆lt; / strong＆gt;ようこそ！ ＆lt; a href = \ "http：//twinery.org/2guide \" target = \ "_ blank \"＆gt; Twine 2ガイド＆lt; / a＆gt;一般的な公式ウィキは、学ぶのに最適な場所です。ウィキ全般のいくつかの記事はTwine 1向けに書かれていることに注意してください。これはこのバージョンとは少し異なります。しかし、概念のほとんどは同じです。
ms: &lt;strong&gt;Jika anda tidak pernah guna Twine sebelum ini,&lt;/strong&gt; maka selamat datang! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Panduan Twine 2&lt;/a&gt; dan wiki rasmi secara umum, adalah tempat yang bagus untuk mempelajarinya. Perlu diingati bahawa beberapa artikel pada wiki tersebut amnya ditulis untuk Twine 1, yang mana ia sedikit berbeza berbanding versi ini. Tetapi kebanyakan konsepnya adalah sama.
sl: &lt;strong&gt;Če še nikoli prej niste uporabljali Twinea,&lt;/strong&gt; dobrodošli! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Vodič za Twine 2&lt;/a&gt; in uradno wiki spletno mesto (oboje v angleščini) sta odlična kraja za učenje. Imejte pa v mislih, da so bili nekateri razdelki na wiki spletnem mestu večidel napisani za Twine 1, ki je nekoliko drugačen od te različice. Toda večina konceptov je enakih.
uk: &lt;strong&gt;Якщо Ви ніколи досі не користувалися Twine’ом,&lt;/strong&gt; вітаємо! &lt;a href=\”http://twinery.org/2guide\” target=\”_blank\”&gt; Посібник Twine 2&lt;/a&gt; (англійською) та офіційна вікі загалом — чудове місце, аби почати студії. Майте на увазі, що деякі статті на вікі були написані для Twine 1, який дещо відрізняється від чинної версії, та підґрунтя лишається тим самим.

source: &lt;strong&gt;If you have used Twine 1 before,&lt;/strong&gt; the guide also has details on what has changed in this version. Chief among them is a new default story format, Harlowe. But if you find you prefer the Twine 1 scripting syntax, try using SugarCube instead.
jp: ＆lt; strong＆gt;以前にTwine 1を使用したことがある場合、＆lt; / strong＆gt;ガイドには、このバージョンでの変更点に関する詳細も記載されています。その中で最も重要なのは、新しいデフォルトのストーリー形式であるHarloweです。しかし、Twine 1スクリプト構文を好む場合は、代わりにSugarCubeを使用してみてください。
ms: &lt;strong&gt;Jika anda pernah menggunakan Twine 1 sebelum ini,&lt;/strong&gt; panduan tersebut juga mengandungi maklumat-maklumat mengenai apa yang telah berubah pada versi ini. Ketua di kalangan mereka adalah format cerita baharu yang lalai, Harlowe. Tapi jika anda lebih suka akan sintaks skrip Twine 1, cuba gunakan SugarCube.
sl: &lt;strong&gt;Če ste že uporabljali Twine 1,&lt;/strong&gt; ima vodič tudi nekaj podrobnosti o spremembah v tej različici. Glavna sprememba je kajpak nov privzeti zgodbeni format Harlowe. Če pa vam je ljubša kodna sintaksa iz Twinea 1, preizkusite raje SugarCube.
uk: &lt;strong&gt;Якщо Ви вже користувалися Twine 1,&lt;/strong&gt; посібник також включає деталі щодо змін у чинній версії. Основна з них — новий формат розповіді за замовчуванням, Harlowe. Тим не менше, якщо Вам більше подобається скриптова синтакса Twine 1, спробуйте SugarCube.

source: OK
sl: V redu

source: Your work is automatically saved.
jp: あなたの作品は自動的に保存されました。
ms: Kerja anda disimpan secara automatik.
sl: Vaše delo je samodejno shranjeno.
uk: Вашу роботу автоматично збережено.

source: There's now a folder named Twine in your Documents folder. Inside that is a Stories folder, where all your work will be saved. Twine saves as you work, so you don't have to worry about remembering to save it yourself. You can always open the folder your stories are saved to by using the &lt;b&gt;Show Library&lt;/b&gt; item in the &lt;b&gt;Twine&lt;/b&gt; menu.
jp: DocumentsフォルダーにTwineという名前のフォルダーが追加されました。その中にはStoriesフォルダーがあり、そこにすべての作業が保存されます。Twineは作業中に保存されるため、自分で保存することを覚えておく必要はありません。 ＆lt; b＆gt; Show Library＆lt; / b＆gt;を使用して、ストーリーが保存されているフォルダーをいつでも開くことができます。 ＆lt; b＆gt; Twine＆lt; / b＆gt;のアイテムメニュー。
ms: Kini terdapat satu folder bernama Twine didalam folder Dokumen anda. Didalam itu ialah folder Cerita, di mana semua kerja anda akan disimpan. Twine simpan semasa anda bekerja, jadi anda tidak perlu risau akan mengingati untuk simpankannya diri sendiri. Anda boleh buka folder yang mana cerita-cerita anda disimpan pada bila-bila masa sahaja menggunakan item &lt;b&gt;Tunjuk Pustaka&lt;/b&gt; didalam menu &lt;b&gt;Twine&lt;/b&gt;.
sl: V vaši mapi Dokumenti je sedaj mapa z naslovom Twine. V njej je mapa Stories, kamor bo shranjeno vse vaše delo. Twine shranjuje zgodbe, medtem ko delate, zato vam ni treba skrbeti za ročno shranjevanje. Do mape, kamor se zgodbe shranjujejo, lahko vedno dostopate prek opcije &lt;b&gt;Pokaži knjižnico&lt;/b&gt; v meniju &lt;b&gt;Twine&lt;/b&gt;.
uk: Віднині між тек у Ваших Документах можна знайти й одну з назвою Twine. Всередині неї — Розповіді; там знаходитимуться всі Ваші праці. Twine зберігає роботу в процесі, тож не варто турбуватися про збереження вручну. Ви завжди можете відкрити теку з розповідями, використавши опцію &lt;b&gt;Показати Бібліотеку&lt;/b&gt; в меню &lt;b&gt;Twine&lt;/b&gt;.

source: Because Twine is always saving your work, the files in your story library will be locked from editing while Twine is open.
jp: Twineは常に作業内容を保存しているため、Twineが開いている間、ストーリーライブラリ内のファイルは編集できなくなります。
ms: Disebabkan Twine akan sentiasa simpan kerja anda, fail-fail didalam pustakan cerita anda akan dikunci daripada disunting semasa Twine dibuka.
sl: Ker Twine ves čas shranjuje vaše delo, datotek v vaši knjižnici ne bo mogoče urejati z drugimi programi, dokler je Twine odprt.
uk: Через те, що Twine постійно зберігає Вашу роботу, файли в бібліотеці розповідей будуть захищені від редаґування, поки програма відкрита.

source: That's it!
jp: まさにこれ！
ms: Itu sahaja!
sl: To je vse!
uk: Ось і все!

source: Thanks for reading, and have fun with Twine.
jp: お読み頂きありがとうございます。Twineでお楽しみ下さい。
ms: Terima kasih kerana membaca, dan berseronoklah dengan Twine.
sl: Hvala za vašo pozornost in veliko zabave s Twineom.
uk: Дякуємо за увагу і насолоджуйтесь Twine’ом.

source: Go to the Story List
jp: ストーリーリストに行く
ms: Pergi ke Senarai Cerita
sl: Pojdi na seznam zgodb
uk: Перейти до Списку розповідей

source: Test
jp: テスト
ms: Cuba
sl: Testiraj
uk: Тестувати

source: Play
jp: プレイ
ms: Main
sl: Predvajaj
uk: Відтворити

source: Passage
jp: パッセージ
ms: Petikan
sl: Prehod
uk: Уривок

source: Edit Story JavaScript
jp: ストーリーJavaScriptを編集
ms: Sunting Cerita JavaScript
sl: Urejaj JavaScript
uk: Редаґувати JavaScript розповіді

source: Edit Story Stylesheet
jp: ストーリースタイルシートを編集
ms: Sunting Cerita Stylesheet
sl: Urejaj slogovno predlogo
uk: Редаґувати стильову таблицю розповіді

source: Change Story Format
jp: ストーリー形式を変更
ms: Tukar Format Cerita
sl: Spremeni zgodbeni format
uk: Змінити формат розповіді

source: Rename Story
jp: ストーリーの名前を変更
ms: Namakan Semula Cerita
sl: Preimenuj zgodbo
uk: Перейменувати розповідь

source: Snap to Grid
jp: グリッドにスナップ
ms: Lekat di Grid
sl: Pripni na mrežo
uk: Прикріпляти до ґраток

source: View Proofing Copy
jp: 校正コピーを表示
ms: Lihat Salinan Proofing
sl: Poglej korekturno kopijo
uk: Дивитися Коректурну копію

source: Publish to File
jp: ファイルに出力する
ms: Terbit ke Fail
sl: Izdaj v datoteko
uk: Опублікувати як файл

source: Drop a story file to import
jp: インポートするストーリーファイルをドロップします
ms: Letakkan fail cerita untuk diimport
sl: Spustite sem zgodbeno datoteko za uvoz
uk: Перетягніть сюди файл розповіді для імпортування

source: Sort By
jp: 並べ替え
ms: Disusun Mengikut
sl: Razvrsti po
uk: Сортувати за

source: Edit Date
jp: 作成日
ms: Sunting Tarikh
sl: Uredi datum
uk: Змінити дату

source: Name
jp: 名前
ms: Nama
sl: Ime
uk: Назва

source: There are no stories saved in Twine right now. To get started, you can either create a new story or import an existing one from a file.
jp: 現在、Twineに保存されているストーリーはありません。開始するには、新しいストーリーを作成するか、ファイルから既存のストーリーをインポートします。
ms: Tiada apa-apa cerita disimpan di Twine pada masa sekarang. Untuk bermula, anda boleh sama ada cipta cerita baharu atau import yang sedia ada dari fail.
sl: Trenutno v Twineu ni shranjenih nobenih zgodb. Lahko ali ustvarite novo zgodbo ali uvozite že obstoječo iz datoteke.
uk: Поки Twine не має жодних збережених розповідей. Аби розпочати, створіть нову розповідь чи зімпортуйте вже існуючу з файлу.

source: Story
jp: ストーリー
ms: Cerita
sl: Zgodba
uk: Розповідь

source: Archive
jp: アーカイブ
ms: Arkib
sl: Arhiv
uk: Архів

source: Formats
jp: 形式
ms: Format-Format
sl: Formati
uk: Формати

source: Language
jp: 言語
ms: Bahasa
sl: Jezik
uk: Мова

source: Help
jp: ヘルプ
ms: Tolong
sl: Pomoč
uk: Допомога

source: version
jp: バージョン
ms: versi
sl: različica
uk: версія

source: Report a bug
ms: Laporkan pepijat
sl: Prijavite hrošča
uk: Сповістити про хибу

source: Play Story
jp: ストーリーをプレイ
ms: Main Cerita
sl: Predvajaj zgodbo
uk: Відтворити розповідь

source: Test Story
jp: ストーリーをテスト
ms: Cuba Cerita
sl: Testiraj zgodbo
uk: Протестувати розповідь

source: Duplicate Story
jp: ストーリーを複製
ms: Ciplakkan Cerita
sl: Podvoji zgodbo
uk: Здублювати розповідь

source: Delete Story
jp: ストーリーを削除
ms: Padamkan Cerita
sl: Izbriši zgodbo
uk: Видалити розповідь
