Repository: vatavian/passages
Catalog: lib/twine/src/locale/po/*.po
Languages: jp, ms, sl, uk

source: &lt;strong&gt;If you've never used Twine before,&lt;/strong&gt; then welcome! The &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Twine 2 Guide&lt;/a&gt; and the official wiki in general, are a great place to learn. Keep in mind that some articles on the wiki were written for Twine 1, which is a little bit different than this version. But most of the concepts are the same.
jp: ＆lt; strong＆gt; Twineを使用したことがない場合は、＆lt; / strong＆gt;ようこそ！ ＆lt; a href = \ "http：//twinery.org/2guide \" target = \ "_ blank \"＆gt; Twine 2ガイド＆lt; / a＆gt;一般的な公式ウィキは、学ぶのに最適な場所です。 Wikiの一部の記事はTwine 1向けに書かれていることに注意してください。これはこのバージョンとは少し異なります。しかし、概念のほとんどは同じです。
ms: &lt;strong&gt;Jika anda tidak pernah guna Twine sebelum ini,&lt;/strong&gt; maka selamat datang! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Panduan Twine 2&lt;/a&gt; dan wiki rasmi secara umum, adalah tempat yang bagus untuk mempelajarinya. Perlu diingati bahawa beberapa artikel pada wiki tersebut amnya ditulis untuk Twine 1, yang mana ia sedikit berbeza berbanding versi ini. Tetapi kebanyakan konsepnya adalah sama.
sl: &lt;strong&gt;Če še nikoli prej niste uporabljali Twinea,&lt;/strong&gt; dobrodošli! &lt;a href=\"http://twinery.org/2guide\" target=\"_blank\"&gt;Vodič za Twine 2&lt;/a&gt; in uradno wiki spletno mesto (oboje v angleščini) sta odlična kraja za učenje. Imejte pa v mislih, da so bili nekateri razdelki na wiki spletnem mestu večidel napisani za Twine 1, ki je nekoliko drugačen od te različice. Toda večina konceptov je enakih.
uk: &lt;strong&gt;Якщо Ви ніколи досі не користувалися Twine’ом,&lt;/strong&gt; вітаємо! &lt;a href=\”http://twinery.org/2guide\” target=\”_blank\”&gt; Посібник Twine 2&lt;/a&gt; (англійською) та офіційна вікі загалом — чудове місце, аби почати студії. Майте на увазі, що деякі статті на вікі були написані для Twine 1, який дещо відрізняється від чинної версії, та підґрунтя лишається тим самим.

source: Your work is saved only in your browser.
jp: 作品はブラウザのみに保存されます。
ms: Kerja anda hanya disimpan didalam pelayar anda.
sl: Vaše delo je shranjeno samo v vašem brskalniku.
uk: Вашу роботу збережено лише у вебоглядачеві.

source: That means you don't need to create an account to use Twine 2, and everything you create isn't stored on a server somewhere else &mdash; it stays right in your browser.
jp: つまり、Twine 2を使用するためにアカウントを作成する必要はなく、作成したすべてのものは他の場所のサーバーに保存されません＆mdash;ブラウザにそのまま残ります。
ms: Itu bermakna yang anda tidak perlu untuk mencipta akaun untuk menggunakan Twine 2, dan semua benda yang anda cipta tidak akan disimpan pada server di tempat lain &mdash; ia hanya kekal sahaja di pelayar anda.
sl: To pomeni, da vam za uporabo Twinea 2 ni treba ustvarjati računa in da se vse, kar ustvarite, ne shranjuje na kak strežnik daleč stran, temveč ostane v vašem brskalniku.
uk: Це означає, що Вам не потрібно створювати рахунок, аби користуватися Twine 2, і все, що ви створюєте, не зберігається десь на серверах, — воно лишається у Вашім вебоглядачеві.

source: Two &lt;b&gt;very important&lt;/b&gt; things to remember, though. Since your work is saved only in your browser, if you clear its saved data, then you'll lose your work! Not good. Remember to use that &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Archive&lt;/strong&gt; button often. You can also publish individual stories to files using the &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; menu on each story in the story list. Both archive and story files can always be re-imported into Twine.
jp: ただし、覚えておくべき2つの非常に重要なこと。＆lt; b＆gt;＆lt; / b＆gt;作業内容はブラウザにのみ保存されるため、保存されたデータを消去すると作業内容が失われます！良くない。 ＆lt; i class = \ "fa fa-briefcase \"＆gt;＆lt; / i＆gt;＆nbsp;＆lt; strong＆gt; Archive＆lt; / strong＆gt;頻繁にボタン。 ＆lt; i class = \ "fa fa-cog \"＆gt;＆lt; / i＆gt;を使用して、個々のストーリーをファイルに公開することもできます。ストーリーリストの各ストーリーのメニュー。アーカイブファイルとストーリーファイルの両方をいつでもTwineに再インポートできます。
ms: Walaubagaimanapun, terdapat dua &lt;b&gt; peringatan penting;/b&gt; untuk diingati. Oleh kerana kerja anda hanya disimpan didalam pelayar anda, jika anda bersihkan data yang disimpan, jadi anda mungkin akan kehilangan kerja anda! Tidak bagus. Perlu ingat untuk menggunakan butang &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Arkib&lt;/strong&gt; selalu. Anda juga boleh terbitkan cerita-cerita secara individual kepada fail-fail menggunakan menu &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; pada setiap cerita didalam senarai cerita. Kedua-dua arkib dan fail cerita sentiasa boleh diimport semula ke Twine.
sl: Treba pa si je zapomniti dve &lt;b&gt;zelo pomembni&lt;/b&gt; stvari. Ker je vaše delo shranjeno samo v vašem brskalniku, boste, če pobrišete brskalnikove podatke, izgubili svoje delo! Dokaj neprijetna reč. Čim večkrat se spomnite klikniti na tisti &lt;i class=\"fa fa-briefcase\"&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Arhiv&lt;/strong&gt; gumbek. Prav tako lahko posamezne zgodbe izdate v datoteke s pomočjo menija &lt;i class=\"fa fa-cog\"&gt;&lt;/i&gt; za vsako zgodbo na seznamu. Tako arhiv kot zgodbene datoteke lahko kadarkoli ponovno uvozite v Twine.
uk: Варто запам’ятати дві &lt;b&gt;дуже важливі&lt;/b&gt; речі: через те, що Ваша робота зберігається тільки у вебоглядачеві, у випадку очищення збережених даних, все буде втрачено. Це погано. Не забувайте часто використовувати кнопку &lt;i class=\”fa fa-briefcase\”&gt;&lt;/i&gt;&nbsp;&lt;strong&gt;Архів&lt;/strong&gt;. Також окремі розповіді можна публікувати у файли, використовуючи &lt;i class=\”fa fa-cog\”&gt;&lt;/i&gt; меню у кожній розповіді зі списку. Архів і файли розповідей можна імпортувати назад до Twine’у.

source: Secondly, &lt;b&gt;anyone who can use this browser can see and make changes to your work&lt;/b&gt;. So if you've got a nosy kid brother, look into setting up a separate profile for yourself.
jp: 第二に、＆lt; b＆gt;このブラウザを使用できるユーザーは誰でもあなたの作品を閲覧および変更できます＆lt; / b＆gt;。だから、おせっかいな子供の兄弟がいる場合は、自分用に別のプロファイルを設定することを検討してください。
ms: Yang kedua, &lt;b&gt;sesiapa yang boleh guna pelayar tersebut boleh lihat dan buat apa-apa perubahan kepada kerja anda&lt;/b&gt;. Jadi jika anda ada adik lelaki yang menyibuk, cuba lihat untuk buatkan profil berasingan untuk diri anda.
sl: In še druga stvar: &lt;b&gt;vsakdo, ki uporablja ta brskalnik, lahko vidi in spreminja vaše delo&lt;/b&gt;. Če imate torej firbčnega bratca, ki se vam mota naokoli, si raje omislite ločen profil zase.
uk: По-друге, &lt;b&gt;будь-хто з доступом до цього переглядача також може бачити та робити зміни у Вашій роботі&lt;/b&gt;, тож коли маєте молодшого брата-пронозу, задумайтесь про створення окремого профілю для себе.

source: a more recent version of the story format &ldquo;%s&rdquo; is already installed
jp: ストーリー形式の最新バージョン＆ldquo;％s＆rdquo;既にインストールされています
ms: versi baharu pada format cerita &ldquo;%s&rdquo; sudah dipasang
sl: Novejša različica zgodbenega formata &ldquo;%s&rdquo; je že nameščena
uk: новіша версія формату розповіді &ldquo;%s&rdquo; вже встановлена

source: There is no starting point set for this story.
jp: このストーリーには出発点が設定されてません。
ms: Tiada titik permulaan ditetapkan untuk cerita ini.
sl: Za to zgodbo ni nastavljena nobena začetna točka.
uk: Ця розповідь не має відправної точки.

source: The passage set as starting point for this story does not exist.
jp: この物語の出発点として設定されたパッセージは存在しません。
ms: Petikan yang patut ditetapkan sebagai titik permulaan untuk cerita ini tidak wujud.
sl: Prehod, nastavljen kot začetna točka za to zgodbo, ne obstaja.
uk: Уривок, визначений за відправну точку цієї розповіді, не існує.

source: Untitled Story Format
jp: ストーリー形式のタイトルなし
ms: Format Cerita Tidak Bertajuk
sl: Neimenovan zgodbeni format
uk: Формат розповіді без назви

source: Untitled Story
jp: ストーリータイトルなし
ms: Cerita Tidak Bertajuk
sl: Neimenovana zgodba
uk: Розповідь без назви

source: Untitled Passage
jp: パッセージのタイトルなし
ms: Petikan Tidak Bertajuk
sl: Neimenovan prehod
uk: Уривок без назви

source: Tap this passage, then the pencil icon to edit it.
jp: このパッセージをタップし、鉛筆アイコンをタップして編集します。
ms: Tekan petikan ini, kemudian ikon pensel untuk suntingkannya.
sl: Kliknite to sporočilo, potem pa še ikono s svinčnikom, da ga uredite.
uk: Натисність на цей уривок, а потім на олівець, аби почати редаґувати.

source: Double-click this passage to edit it.
jp: パッセージをダブルクリックして編集します。
ms: Klik dua kali untuk sunting petikan ini.
sl: Dvakrat kliknite to sporočilo, da ga uredite.
uk: Клацніть двічі на уривок для редаґування.

source: A new version of Twine, <span class="version"></span>, has been released.
jp: Twineの新しいバージョン<span class = "version "> </ span>がリリースされました。 "
ms: Versi baharu Twine, <span class="version"></span>, sudah dikeluarkan.
sl: Izdana je bila nova različica Twinea, <span class="version"></span>.
uk: Доступна нова версія Twine’а, <span class=“version”></span>.

source: Download
jp: ダウンロード
ms: Muat Turun
sl: Prenesi
uk: Завантажити

source: Not Right Now
jp: 今はやめておく
ms: Bukan Sekarang
sl: Ne še zdaj
uk: Не зараз

source: The story format &ldquo;%1$s&rdquo; could not be loaded (%2$s).
jp: ストーリー形式&ldquo;%1$s&rdquo;をダウンロードできませんでした。(%2$s)
ms: Format cerita &ldquo;%1$s&rdquo; tidak dapat dibuka (%2$s).
sl: Zgodbenega formata &ldquo;%1$s&rdquo; ni bilo mogoče naložiti (%2$s).
uk: Формат розповіді &ldquo;%1$s&rdquo; не завантажується (%2$s).

source: The story format at %1$s could not be added (%2$s).
jp: このストーリー形式は %1$s ダウンロードできませんでした(%2$s)。
ms: Format cerita pada %1$s tidak dapat ditambah (%2$s).
sl: Zgodbenega formata pri %1$s ni bilo mogoče prenesti (%2$s).
uk: Формат розповіді в %1$s неможливо додати (%2$s).

source: by %s
ms: oleh %s
sl: avtorja/ice %s
uk: авторства %s

source: Are you sure?
jp: よろしいですか？
ms: Anda pasti?
sl: Ste prepričani?
uk: Ви впевнені?

source: Remove
jp: 削除
ms: Buang
sl: Odstrani
uk: Усунути

source: Don\'t Replace Any Stories
jp: 他のストーリーに置き換えない
ms: Jangan Gantikan Cerita Apa-Apa Pun
sl: Ne zamenjaj nobenih zgodb
uk: Не замінювати жодних розповідей

source: Replace %d Story
jp: %d ストーリーに置き換える
ms: Gantikan %d Cerita
sl: Zamenjaj %d zgodbo
uk: Замінити %d розповідь

source: Character
jp: キャラクター
ms: Watak
sl: Znak
uk: Знак

source: Word
jp: 語
ms: Perkataan
sl: Beseda
uk: Слово

source: Link
jp: リンク
ms: Penghubung
sl: Povezava
uk: Зв’язок

source: Broken Link
jp: リンク切れ
ms: Penghubung Rosak
sl: Okvarjena povezava
uk: Розірваний зв’язок

source: Enter the body text of your passage here. To link to another passage, put two square brackets around its name, [[like this]].
jp: ここにパッセージの本文を入力してください。別の文章にリンクするには、その名前の周りに角括弧を2つ入れます[[このように]]。
ms: Masukkan teks petikan anda di sini. Untuk menghubungkan ke petikan yang lain, letakkan dalam kurungan diantara namanya, [[begini]].
sl: Sem vnesite jedrno besedilo vašega prehoda. Če ga hočete povezati z drugim prehodom, njegovo ime postavite v dvojne oglate oklepaje, [[tako]].
uk: Введіть сюди основний текст уривку. Аби зв’язатися з наступним уривком, візьміть його назву в подвійні квадратні дужки: [[ось так]].

source: Editing \u201c%s\u201d
jp: 編集中 \u201c%s\u201d
ms: Menyunting \u201c%s\u201d
sl: Urejam \u201c%s\u201d
uk: Редаґування \u201c%s\u201d

source: &ldquo;%1$s&rdquo; could not be saved (%2$s).
jp: &ldquo;%1$s&rdquo; 保存されませんでした。(%2$s)
ms: &ldquo;%1$s&rdquo; tidak dapat disimpan (%2$s).
sl: Datoteke &ldquo;%1$s&rdquo; ni bilo mogoče shraniti (%2$s).
uk: &ldquo;%1$s&rdquo; неможливо зберегти (%2$s).

source: Documents
jp: ドキュメント
sl: Dokumenti
uk: Документи

source: My\\ Documents
sl: Moji\\ dokumenti
uk: Мої\\ Документи

source: Stories
jp: ストーリー
ms: Cerita
sl: Zgodbe
uk: Розповіді

source: Toggle Fullscreen
jp: フルスクリーンに切り替え
ms: Togol Penuhi Skrin
sl: Preklopi celozaslonski način
uk: Повноекранний режим

source: Quit
jp: やめる
ms: Keluar
sl: Izhod
uk: Вийти

source: Edit
jp: 編集
ms: Sunting
sl: Uredi
uk: Редаґувати

source: Undo
jp: 元に戻す
sl: Razveljavi
uk: Відмінити

source: Cut
jp: 切り取り
ms: Potong
sl: Izreži
uk: Вирізати

source: Copy
jp: コピー
ms: Salin
sl: Kopiraj
uk: Копіювати

source: Paste
jp: 貼付け
ms: Tampal
sl: Prilepi
uk: Вставити

source: Delete
jp: 削除
ms: Padam
sl: Izbriši
uk: Видалити

source: Show Library
jp: ライブラリを表示
ms: Tunjukkan Pustaka
sl: Pokaži knjižnico
uk: Показати Бібліотеку

source: Are you sure you want to delete &ldquo;%s&rdquo;? This cannot be undone.
jp: ＆ldquo;％s＆rdquo;を削除してもよろしいですか？これは、元に戻すことはできません。
ms: Adakah anda pasti untuk memadam &ldquo;%s&rdquo;? Ini tidak boleh diulang semula.
sl: Res hočete izbrisati &ldquo;%s&rdquo;? Tega dejanja ni mogoče razveljaviti.
uk: Ви впевнені, що хочете видалити &ldquo;%s&rdquo;? Це буде неможливо скасувати.

source: (Hold the Shift key when deleting to skip this message.)
jp: （このメッセージをスキップするには、削除するときにShiftキーを押したままにします。）
ms: (Tahan kunci Shift semasa memadam untuk langkau mesej ini.)
sl: (Če hočete preskočiti to sporočilo, med brisanjem držite tipko Shift.)
uk: (При видаленні затисність клявіш Shift, аби пропустити це повідомлення.)

source: What should &ldquo;%s&rdquo; be renamed to?
jp: ＆ldquo;％s＆rdquo;に名前を変えますか？
ms: Apakah yang patut &ldquo;%s&rdquo; tersebut itu dinamakan?
sl: V kaj naj preimenujem &ldquo;%s&rdquo;?
uk: У що перейменувати &ldquo;%s&rdquo;?

source: Rename
jp: 名前を変える
ms: Namakan Semula
sl: Preimenuj
uk: Перейменувати

source: Please enter a name.
jp: 名前を入力して下さい。
ms: Sila masukkan nama.
sl: Prosim, vnesite ime.
uk: Будь ласка, введіть назву.

source: %d Story
jp: %d ストーリー
ms: %d Cerita
sl: %d zgodba
uk: %d розповідь

source: What should your story be named?<br>(You can change this later.)
jp: ストーリーの名前を何にしますか？<br>（あとで変更する事ができます）
ms: Apakah yang patut cerita anda itu dinamakan?<br>(Anda boleh ubahnya kemudian.)
sl: Kako naj bo ime vaši zgodbi?<br>(Ime lahko kasneje spremenite.)
uk: Як Ви назвете цю розповідь?<br>(Назву можна змінити пізніше.)

source: A story with this name already exists.
jp: この名前のストーリーは既に存在します。
ms: Sudah wujud cerita dengan nama ini.
sl: Zgodba s tem imenom že obstaja.
uk: Розповідь з такою назвою вже існує.

source: Twine Archive.html
sl: Twine Arhiv.html
uk: Архів Twine.html

source: Delete Forever
jp: 永久に削除
ms: Padam Selama-Lamanya
sl: Izbriši za vedno
uk: Видалити назавжди

source: What should the duplicate be named?
jp: 複製作品の名前を何にしますか？
ms: Apakah yang patut salinan tersebut itu dinamakan?
sl: Kako naj bo ime dvojniku?
uk: Як назвати дублікат?

source: Duplicate
jp: 複製
ms: Salinan
sl: Podvoji
uk: Дублювати

source: %s Copy
jp: %s コピー
ms: %s Salin
sl: %s Kopiraj
uk: %s Копіювати

source: %d%% space available
jp: %d%% の空き容量
ms: ada %d%% ruang lagi
sl: %d%% nezasedenega prostora
uk: %d%% простору доступно
